"Use hfstar for compress and decompress" = "Bruk hfstar ved komprimering og dekomprimering";
"Show files and folders on the Desktop" = "Vis filer og mapper på skrivebordet";
"Render html in preview" = "Forhåndsvis HTML i forhåndsvisningspanelet";
"Enable disclosure triangles in column view" = "Bruk åpningstrekanter i kolonnevisning";
"Open mounted volumes in new window" = "Åpne aktiverte volumer i nytt vindu";
"Enable spring-loaded folders" = "Aktiver autoåpning av mapper";
"Use small scroll bars" = "Bruk små rullesjakter";
"Dim invisibles" = "Ton ned usynlige";
"Creation Date" = "Opprettet dato";
"Italicize aliases" = "Kursiver aliaser";
"Double-click when clicking icon" = "Dobbeltklikk ved klikking på symbol";
"Collapse auto expanded folders after drag" = "Lukk automatisk åpnede mapper etter flytting";
"Enable global application menu" = "Aktiver global programmeny";
"Use brushed metal appearance" = "Bruk børstet metall-utseende";
"Antialias text" = "Kantutjevning for tekst";
"Modification Date" = "Endret dato";
"Enable bug reporter" = "Aktiver bugrapportering";
"Size" = "Størrelse";
"Begin drag on vertical motion" = "Start flytt ved vertikal bevegelse";
"Show volumes on the Desktop" = "Vis volumer på skrivebordet";
"Version" = "Versjon";
"Preferences" = "Valg";
"Calculate size for folders and packages" = "Beregn mappe- og pakkestørrelse";
"Resolve aliases" = "Kontroller aliaser";
"Launch Path Finder automatically after log in" = "Åpne Path Finder automatisk etter pålogging";
"Auto-play movie and audio files in preview" = "Automatisk filmavspilling i forhåndsvisning";
"Path" = "Bane";
"Show warning before emptying the Trash" = "Vis advarsel før tømming av papirkurven";
"Show hotspot" = "Vis aktiveringsområde";
"Always show file extensions" = "Alltid vis filendelser";
"Confirm before quitting Path Finder" = "Spør før Path Finder avsluttes";
"Browser accepts window activating mouse click" = "Programmet aksepterer vindusaktivering med museklikk";
"Show row separators" = "Vis radinndeling";
"Bold folders" = "Uthev mappenavn";
"Kind" = "Type";
"Label" = "Etikett";

"Text Editor:" = "Tekstredigering:";
"Get Info Application:" = "Vis info-program:";
"Applications" = "Programmer";
"Background Color" = "Bakgrunnsfarge";
"Path Navigator Color" = "Path Navigator-farge";
"Path Navigator Text Color" = "Path Navigator Text Color";
"Appearance" = "Utseende";
"Drag and drop to reorder" = "Endre rekkefølge med flytt-og-slipp";
"Text color" = "Tekstfarge";
"Starting Directory:" = "Startkatalog:";
"Row separator color" = "Radinndelingsfarge";
"Hotspot color" = "Farge for aktiveringsområde";
"Path Finder allows seamless integration with your favorite text editor or file information application." = "Path Finder fungerer problemfritt sammen med tekst- og filverktøyene du bruker til vanlig.";
"Text Font:" = "Tekstfont:";
"Columns" = "Kolonner";
"Browser" = "Filnavigering";
"General" = "Generelt";

"Applications" = "Programmer";
"Packages" = "Pakker";
"Folders" = "Mapper";
"Files" = "Filer";

"Choose..." = "Velg...";
"Home" = "Hjem";

"Open new browser on launch" = "Åpne nytt vindu ved oppstart";
"Enter Key:" = "Enter-tast:";
"Return Key:" = "Retur-tast:";
"Smart Sort Order" = "Smart sorteringsrekkefølge";
"Always open folders in a new window" = "Alltid åpne mapper i nytt vindu";
"Open" = "Åpne";
"Start Rename" = "Endre fil-/mappenavn";
"Label on right" = "Navn til høyre";
"Label on bottom" = "Navn under";

"Open with:" = "Åpne med:";
"Save with:" = "Arkiver med:";
"New Documents" = "Nye dokumenter";
"Opening" = "Åpning";
"Default Plain Text Encoding" = "Standard for Ren tekst-koding";
"Plain text" = "Ren tekst";
"Rich text" = "Rik tekst";
"Show ruler" = "Vis linjal";
"Check spelling as you type" = "Stavekontroll mens du skriver";
"Wrap to Page" = "Tilpass til side";
"Ignore RTF Commands" = "Ignorer RTF-kommandoer";
"Ignore HTML Commands" = "Ignorer HTML-kommandoer";

"Back color" = "Bakgrunnsfarge";
"Enable quick disk image mounting" = "Aktiver rask aktivering av diskettfiler";
"Removable media" = "Uttakbare medier";
"Files and folders" = "Filer og mapper";
"Network servers" = "Nettverkstjenere";
"Hard disks" = "Harddisker";
"Shadowed" = "Skygge";

"Access" = "Tilgang";
"Owner" = "Eier";
"Group" = "Gruppe";

"Font:" = "Font:";
"Encoding:" = "Koding:";
"Text" = "Tekst";
"Get Info:" = "Vis info:";
"Show on Desktop" = "Vis på skrivebordet";
"Show columns" = "Vis kolonner";
"Key Actions" = "Tastaturhandlinger";

"Documents" = "Dokumenter";
"Favorites" = "Favoritter";

"Show splash panel at launch" = "Vis startbilde under oppstart";
"Show zoom effects when opening files" = "Vis zoomeffekter ved åpning av filer";

"Use relative dates" = "Bruk relative datoer";

"Show grid" = "Vis rutenett";
"Grid color" = "Rutenettfarge";
"Quit the Finder automatically at launch" = "Avslutt Finder automatisk under oppstarten";

"New Files" = "Nye filer";
"New Folders" = "Nye mapper";

"Owner:" = "Eier:";
"Group:" = "Gruppe:";
"Everyone:" = "Alle:";

"Read" = "Les";
"Write" = "Skriv";
"Execute" = "Utfør";

"Default extension:" = "Standard filendelse:";
"Automatically open in text editor" = "Åpne automatisk i tekstredigering";
"Keep icons arranged on desktop" = "Hold skrivebordssymbolene organisert";

"Enable \"Reveal in Path Finder\" global hot-key:" = "Aktiver global \"Vis i Path Finder\"-tastaturkombinasjon:";
"%@ Key" = "%@-tast";    /* "F12-tast" */
"Open TextEdit documents in built-in text editor" = "Åpne TextEdit-dokumenter i den integrerte tekstredigereren";
"Open Word documents in built-in text editor" = "Åpne Word-dokumenter i den integrerte tekstredigereren";

"Preview drawer is opened automatically for new browsers" = "Forhåndsvisningsskuffen åpnes automatisk i nye navigeringsvinduer";
"Process drawer is opened automatically for new browsers" = "Prosesskuffen åpnes automatisk i nye navigeringsvinduer";

"Open PDF documents in built-in PDF viewer" = "Åpne PDF-dokumenter i den innebygde PDF-visningen";

"Draw background picture" = "Bakgrunnsbilde i symbolvisning";
"Requires relaunch" = "Krever omstart";
"This preference will take effect the next time you launch Path Finder." = "Denne innstillingen vil bli tatt i bruk neste gang du starter Path Finder.";

"Terminal:" = "Terminal:";
"OK" = "OK";
"Cancel" = "Avbryt";
"When idle send ASCII code:" = "Når inaktiv, send ASCII-koden:";
"ANSI colors" = "ANSI-farger";
"Back color" = "Bakgrunnsfarge";
"Bold color" = "Uthevet tekstfarge";
"Close the session when it ends" = "Lukk økten når fullført";
"Command:" = "Kommando:";
"Delete key sends backspace" = "Slettetast sender bakoverslett";
"Directory:" = "Katalog:";
"Display" = "Visning";
"Encoding:" = "Koding:";
"Highlight" = "Markert";
"Name:" = "Navn:";
"Non-ASCII font" = "Ikke-ASCII-font";
"Normal" = "Normal";
"Normal font" = "Normalfont";
"Selection color" = "Markeringsfarge";
"Text color" = "Tekstfarge";
"Treat Non-ASCII characters as double width" = "Håndter ikke-ASCII-tegn som dobbeltbreddetegn";
"Add ESC" = "Legg til ESC";
"Antialias text" = "Tekstutjevning";
"Blinking cursor" = "Markørblinking";
"Bottom" = "Nederst";
"Command" = "Kommando";
"Delete" = "Slett";
"Directory" = "Katalog";
"Edit..." = "Rediger...";
"Enforce character alignment" = "Tving tegnjustering";
"Hide tab when there is only one session" = "Skjul fane når det kun er &eacute;n økt";
"Left" = "Venstre";
"META" = "META";
"Macintosh style key navigation" = "Navigering i Macintosh-stil";
"Name" = "Navn";
"New..." = "Ny...";
"Option Key" = "Tilvalg-tast";
"Right" = "Høyre";
"Sessions" = "Økter";
"Silence terminal bell" = "Slå av Terminal-lydsignal";
"Tab Position" = "Faneplassering";
"Top" = "Øverst";
"Arrow keys loop around when reaching end" = "Arrow keys loop around when reaching end";
"Show Path Finder desktop" = "Vis skrivebord";
"Enable Applications menu" = "Enable Applications menu";
"Extension" = "Extension";

"Desktop picture" = "Skrivebordsbilde";
"Transparent" = "Gjennomsiktig";

"Spring-loaded Delay:" = "Autoåpning av mapper:";
"Press Space Bar to open immediately" = "Trykk på mellomromstasten for å åpne umiddelbart";
"Commands" = "Kommandoer";
"Contextual Menu" = "Kontekstmeny";
"Action Menu" = "Handling-meny";
"Append Finder contextual menu items" = "Legg til Finder-kontekstmenyobjekter";
"Contextual Menu" = "Kontekstmeny";

"Spring-loaded folders:" = "Autoåpning av mapper:";
"Restore Default" = "Standardvalg";
"Desktop Background" = "Skrivebordsbakgrunn";
"Small contextual menu font size" = "Liten fontstørrelse i lokalmeny";
"Compress files in same directory as original" = "Komprimer filer i samme mappe som originalen";
"Expand files in same directory as original" = "Pakk ut filer i samme mappe som originalen";
"Mount disk images after expand" = "Aktiver diskfiler etter utpakking";

"Parent" = "Overliggende";
"Snap to grid" = "Lås til rutenett";
"Compression Format:" = "Komprimeringsformat:";

"Decompress archives with Path Finder" = "Dekomprimer arkiver med Path Finder";
"Draw label color on icon" = "Bruk etikettfarge på symbol";
"Draw label color on name" = "Bruk etikettfarge på navn";
"Auto-preview Word documents in preview" = "Autoforhåndsvisning av Word-dokumenter i forhåndsvisning";
